{
    "quotes": [
      {
        "id": 1,
        "quote": "Ngopi sambil merenung, kenanganmu datang tanpa izin.",
        "author": "Someone"
      },
      {
        "id": 2,
        "quote": "Setiap tegukan kopi, semakin terasa betapa sulitnya melupakanmu.",
        "author": "Someonen"
      },
      {
        "id": 3,
        "quote": "Kopi yang panas mengingatkan aku pada perasaan yang juga tak pernah dingin, galau karena kamu.",
        "author": "Someone"
      },
      {
        "id": 4,
        "quote": "Tak ada yang bisa menenangkan selain secangkir kopi dan bayanganmu yang tak pernah hilang.",
        "author": "Someone"
      },
      {
        "id": 5,
        "quote": "Kopi itu seperti kamu, membuatku ketagihan, meski aku tahu aku tak bisa memilikinya.",
        "author": "Someone"
      },
      {
        "id": 6,
        "quote": "Setiap seduhan kopi mengingatkanku pada perasaan yang tertinggal, galau karena kamu.",
        "author": "Someone"
      },
      {
        "id": 7,
        "quote": "Ngopi sendiri, sepi, hanya aku dan kenanganmu yang menghantui.",
        "author": "Someone"
      },
      {
        "id": 8,
        "quote": "Kopi dan kenanganmu, keduanya tidak bisa kutinggalkan begitu saja.",
        "author": "Someone"
      },
      {
        "id": 9,
        "quote": "Ngopi adalah cara terbaik untuk mengingatmu, tanpa perlu berkata apa-apa.",
        "author": "Someone"
      },
      {
        "id": 10,
        "quote": "Pahitnya kopi lebih enak daripada rasa pahit yang kuterima saat berusaha melupakanmu.",
        "author": "Someone"
      },
      {
        "id": 11,
        "quote": "Kopi, secangkir kenangan yang selalu membuatku teringat padamu.",
        "author": "Someone"
      },
      {
        "id": 12,
        "quote": "Cangkir kopi yang dingin hanya mengingatkanku pada hatiku yang juga terasa beku tanpa kamu.",
        "author": "Someone"
      },
      {
        "id": 13,
        "quote": "Tidak ada yang lebih menyakitkan selain menikmati kopi tanpa bisa menikmati senyumanmu.",
        "author": "Someone"
      },
      {
        "id": 14,
        "quote": "Kopi tidak akan pernah cukup untuk menghilangkan rasa galau ini, apalagi tanpa kamu di sini.",
        "author": "Someone"
      },
      {
        "id": 15,
        "quote": "Kopi dan rasa rindu adalah kombinasi yang sempurna, karena aku selalu ingin lebih dari keduanya.",
        "author": "Someone"
      }
    ]
  }
  